{
    "Welcome to « Webhived, » where we take care of everything related to your online presence. Thanks to our expertise and innovative solutions, we help you achieve digital success on all fronts. Starting from creating your website, ensuring its security, and ensuring its advanced positions in search results, to leading an effective and successful digital marketing campaign.":"Bienvenue sur « Webhived », où nous nous occupons de tout ce qui concerne votre présence en ligne. Grâce à notre expertise et à nos solutions innovantes, nous vous aidons à réussir numériquement sous tous les angles. En commençant par la création de votre site web, en garantissant sa sécurité et en assurant ses positions avancées dans les résultats de recherche, jusqu’à la conduite d’une campagne de marketing numérique efficace et réussie.",
    "Contact us, discuss your project and goals, and let us take care of the rest.":"Contactez-nous, discutez de votre projet et de vos objectifs, et laissez-nous nous occuper du reste.",
    "Your excellence starts here":"Votre excellence commence ici.",
    
    "home":"Accueil",
    "about":"À propos",
    "services":"services",
    "portfolio":"portfolio",
    "contact":"Contact",
    "offers":"offers",
    "email-us":"email",
"phone":"phone",

"country":"pays",
"fullname":"nom complet/raison sociale",
"subject":"sujet",

"countryer":"Entrez le pays",
"phoneer":"Entrez le numéro de téléphone",
"subjecter":"Entrez le (sujet)",

    "Send Message":" Envoyer un message",

    "description-about":"Nous sommes une entreprise spécialisée dans la conception et le développement de sites web au Maroc, fondée en 2018. Notre objectif est d'atteindre l'excellence et l'innovation dans notre domaine. Forts de notre expérience et de nos stratégies innovantes, nous proposons des solutions complètes qui répondent aux besoins de nos clients et contribuent à leur réussite numérique. Nous croyons en la conception de sites web réactifs et innovants, qui reflètent l'identité de la marque et attirent le public cible. Notre équipe dévouée se tient au courant des dernières avancées en matière de conception web et utilise des outils et technologies de pointe pour offrir des expériences utilisateur uniques et optimiser les performances des sites. Nous avons un historique de projets réussis et de clients satisfaits, et nous nous engageons à assurer leur entière satisfaction. Que vous soyez une petite, moyenne ou grande entreprise, rejoignez nos clients distingués et laissez-nous vous aider à construire une présence en ligne solide. Contactez-nous dès aujourd'hui pour discuter de votre projet et profiter de notre expertise en conception et développement web.",
   
   
    
    "kindw":"Web Développement",
    "kindseo":"(SEO)services",
    "kindd":"Marketing Digital ",
"company":"L'entreprise",
    "na1":"Ahmed De Casablanca ",
    "re1":"C'est  un honneur  pour moi  de travailler  avec M. Hicham et l'équipe  'webhive' . J'adore leur capacité à finir les projets  rapidement  et par excellence",
    "na3":"Ahmed du Caire",
    "re3":"C'était une expérience  réussie  , et ce qui me  plaît  plus , c'est  son orientation  concernant  des différents  services inclus  ou non dans son domaine  .",
    "na4":"Khalid de Riyadh",
    "re4":"Ils comprennent nos besoins et nos objectifs … ils font un excellent travail pour répondre à ces besoins et atteindre ces objectifs. Et même dans les services qu'ils n'offrent pas  ,  ne vous laissent pas perdus,  ils vous orientent et vous mènent vers votre objectif ",
    "na5":"Omar d'Amman",
    "re5":"Innovateurs et experts , merci du fonds  du coeur  webhived",
    "na6":"Ali de Bagdad",
    "re6":" Une Équipe talentueuse, un travail du bonne qualité, et Ils t'écoutent, Ils vous donnent des conseils et des orientations même si vous ne travaillez pas avec eux ! Je pense que c'est ce dont une personne a besoin pour réussir !",
    "reviews":"Témoignages clients",

    
    "success":"Message reçu",
    "ername":"Veuillez entrer votre nom",
    "eremail":"Veuillez entrer une adresse email",
    "ertext":"Veuillez entrer un message",
    "send":"Envoyer",

    "nameform":"Nom",
    "emailform":"Courrier électronique",
    "messageform":"Message",

    "porhospital":"site web d'hôpital",
    "prorestaurant":"site web de restaurant",
    "prohotel":"site web d'hôtel",
    "procommerce":"site web de commerce électronique",

    "work-title":"Comment ça fonctionne",
"work-question":"Contactez-nous via notre site web, email ou réseaux sociaux pour discuter de vos besoins et préférences en matière de site web",
"work-work":"Notre équipe talentueuse créera un site web personnalisé selon vos spécifications. Nous vous tiendrons informé et solliciterons votre feedback.",
"work-finish":" Une fois satisfait, nous finaliserons les détails et lancerons votre site web, en assurant un support continu et une maintenance pour sa réussite.",
"work-question-title":"1 Contact",
"work-work-title":"2 Conception et développement",
"work-finish-title":"3 Lancement et support",

"WebHived  Web Development & Digital marketing agency":"WebHived – Agence De développement does sites web et Marketing Digital ",
"html-description":"Agence du développement des sites web et Marketing digital basée à Fès, spécialisée sur la conception le Développement des sites web, le cyber- sécurité, les services de Cloud, les services SEO et le management des Ads.",
"html-keys":"Développement web, Conception web, Cybersécurité, Services numériques, Solutions e-commerce, Développement de sites web sur mesure, Présence en ligne, Marketing digital, Services professionnels, Solutions personnalisées, Création de sites web, Design de sites web, Sécurité en ligne, Solutions digitales, Optimisation de sites web",


"web-services-title":"Agence Webhived  – le Développement des sites | les services de Cyber-securité & Cloud",
"web-services-description":"Chez l’agence Webhived fournissons des services de développement et de conception Web de haute qualité, ainsi que des services de cybersécurité et de cloud.  Nous nous soucions de votre présence numérique.",
"web-services-keys":"agence Webhived , services de développement, conception Web, haute qualité, cybersécurité, cloud, présence numérique.",

"digital-services-title":"Agence WebHived – Les services SEO et le Management des Ads",
"digital-services-description":"Chez WebHived Agency, nous fournissons des services de marketing numérique de haute qualité (SEO et management des Ads).  Nous allions créativité et efficacité pour satisfaire vos besoins.",
"digital-services-keys":"WebHived Agency, services de marketing numérique, haute qualité, SEO, management des Ads, créativité, efficacité, satisfaire besoins.",

"contact-services-title":"Agence Webhived – Contactez-nous et discutez de vos objectifs et de vos besoins",
"contact-services-description":"Essayez de nous joindre avec votre e-mail, obtenez notre consultation gratuite, On va répondre à toutes vos questions.  N’hésitez pas à nous contacter.",
"contact-services-keys":"joindre, e-mail, consultation gratuite, répondre à toutes vos questions, contacter.",

"offer-services-title":"Agence WebHived – Découvrez de nouvelles Offres qui répondent à vos besoins",
"offer-services-descriptiom":"Dans WebHived, nous proposons de nombreuses offres discutables qui varient pour répondre à vos différents besoins et vous aider à atteindre vos objectifs et votre succès.",
"offer-services-keys":"WebHived, offres discutables, varient, différents besoins, atteindre objectifs, succès.",

"about-services-title":" Webhived – Nous utilisons nos compétences et expériences pour renforcer votre présence En ligne",
"about-services-description":"Implantée à Fès, l’agence Webhived  donne un nouvel élan à la transformation digitale au Maroc, Nos compétences, expériences et  les solutions efficaces que nous apportons servent à renforcer votre présence en ligne.",
"about-services-keys":"Implantée, Fès, agence Webhived , transformation digitale, Maroc, compétences, expériences, solutions efficaces, renforcer, présence en ligne.",

"faq-services-title":"Agence WebHived – Découvrez les FAQ pour y voir plus clair",
"faq-services-description":"Parfois, vous n’avez pas besoin de nous demander, nous fournissons une page FAQ où nous posons des questions que nous recevons fréquemment, vérifiez-les et économisez votre temps.",
"faq-services-keys":"Parfois, pas besoin de demander, page FAQ, questions, fréquemment, vérifiez, économisez temps.",





"webhived agency Discover our offers":"Mettez votre avenir entre les mains des experts",
"digital-marketing-main-title":"Services de Marketing Digital",
"digital-marketing-main":"Dans le domaine du marketing numérique, nous croyons en l’efficacité et la créativité. Ici chez Webhived allions simplicité et résultats élevés. Nous développons des stratégies qui apportent le succès, en mettant l’accent sur les annonces sur les plateformes de médias sociaux et les moteurs de recherche pour faire briller et grandir votre marque. Et nous nous soucions de l’optimisation des performances de votre site. Avec nous, vous découvrirez la puissance du marketing numérique.",
"digital-marketing-seo-title":"Les services SEO ",
"digital-marketing-seo":"Nous faisons bien plus qu’une simple recherche de mots-clés ! Nous prenons en charge l’ensemble du processus de référencement SEO (optimization pour les moteurs de recherche), en optimist la structure de votre site, le contenu de vos pages, la pertinence de vos médias (vidéos, images, graphics…), en analysant vos concurrents et en découvrant vos opportunités pour obtenir un meilleur classement dans les résultats de recherche Google. Nous réalisons des audits mensuels pour détecter les problèmes qui pourraient affecter les performances de votre site, et en fonction de ces audits, nous élaborons des stratégies pour résoudre ces problèmes. Chez Webhived croyons que l’expérience utilisateur est la clé pour construire un site Web solide et bien classé. C’est pourquoi nous assurons que votre site se charge rapidement, délivre une valeur de haute qualité et est conçu pour impliquer l’utilisateur autant que nécessaire afin d’augmenter votre taux de conversion.",
"digital-marketing-performence-title":"Suivi des performances ",
"digital-marketing-performence":"Notre mission ne s’arrête pas aux informations. Nous continuons à suivre le comportement des utilisateurs, à cibler des publics spécifiques, à surveiller, à maintenir et à élaborer des stratégies en réponse aux changements d’algorithmes. Nous utilisons des outils de suivi avancés tels que Google Analytics, Google Search Console…, des outils de reporting et d’autres afin de profiter de nouvelles opportunités et d’éviter les menaces inattendues.",
"digital-marketing-management-title":"Le management des « ads » ",
"digital-marketing-management":"Nos expériences vont au-delà du SEO et du suivi, nous disposons d’une équipe compétente qui gère des annonces sur différentes plateformes, telles que le PPC (paiement par clic), les annonces Meta (Facebook et Instagram), ainsi que les annonces TikTok et Snapchat. Nous prendrons en charge la configuration de vos campagnes publicitaires, les rapports et analyses, le ciblage d’audience, l’optimisation des mots-clés et la création de vidéos et d’images publicitaires. Nous croyons en des annonces de haute qualité, ciblant et reciblant des publics spécifiques, et générant davantage de revenus pour votre entreprise.",

"talk-to-us":"Discutez avec nous",
"talk-title1":" Rejoignez nos clients distingués",
"talk-details":"Veuillez nous fournir des informations sur le service que vous avez choisi et l'offre spécifique. Nous aimerions engager une conversation avec vous pour en savoir plus de détails.",


"consultation-title":"Consultation gratuite",
"consultation":"Contactez-nous avec vos questions. Nous sommes là pour vous aider",
"learn-more":"En savoir plus",
"dev-main-title":"Services de développement web",
"dev-main":"Le développement web est l'art de transformer les idées en réalité numérique. À l'ère numérique, avoir une forte présence en ligne est crucial pour le succès. Notre équipe de développeurs web expérimentés est spécialisée dans la concrétisation de votre vision en un site web à la fois époustouflant et fonctionnel, capable d'engager votre public et de générer des résultats. Axés sur l'innovation et la qualité, nous nous engageons à créer des solutions web qui dépassent les attentes.",
"dev-web-title":"Applications web sur mesure",
"dev-web":"Notre équipe excelle dans la création d'applications web sur mesure soigneusement conçues pour répondre à vos besoins spécifiques en matière d'entreprise. Ces applications sont développées selon un processus optimisé qui englobe trois étapes clés :",
"dev-web1-title":"Compréhension de vos besoins",
"dev-web1":"Nous lançons le processus en plongeant profondément dans vos objectifs commerciaux et vos exigences. Grâce à des discussions collaboratives, nous acquérons des aperçus complets sur les fonctionnalités essentielles pour répondre à vos demandes spécifiques.",
"dev-web2-title":"Concevoir pour l'excellence",
"dev-web2":"Nos concepteurs conçoivent et façonnent des designs centrés sur l'utilisateur qui s'alignent parfaitement avec votre vision et vos objectifs. Parallèlement, les considérations de sécurité sont intégrées en toute transparence dans chaque aspect de la conception pour assurer une protection contre les menaces potentielles.",
"dev-web3-title":"Construire avec la sécurité",
"dev-web3":"Nos développeurs compétents transforment avec habileté votre conception en une réalité fonctionnelle, en se concentrant précisément sur les pratiques de programmation améliorées et les protocoles de sécurité largement adoptés. Avec une surveillance méticuleuse à chaque étape du développement, le projet fait l'objet d'un examen approfondi et de tests rigoureux, aboutissant à une parfaite combinaison de sécurité et de fonctionnalité opérationnelle.",
"dev-security-title":"Protection et Maintenance",
"dev-security":"Chez 'Webhived ', nous accordons la priorité à la protection de votre site web en tant qu'élément fondamental de nos services. Notre équipe de développeurs de sites web comprend des experts spécialisés en cybersécurité qui travaillent avec diligence pour renforcer votre présence en ligne contre les menaces potentielles. Avec une compréhension approfondie des derniers protocoles de cybersécurité, notre équipe place la sécurité au premier plan tout au long du processus de développement.",
"dev-loading-title":"Chargement ultra-rapide",
"dev-loading":"Nous comprenons que l'expérience utilisateur doit être rapide et fluide. Nous nous engageons à garantir que votre application web se charge rapidement, généralement en une à trois secondes. Ceci afin d'éviter que les visiteurs attendent le chargement, assurant ainsi une interaction fluide avec le site web. Pour y parvenir, nous utilisons des techniques intelligentes : nous utilisons des Réseaux de Diffusion de Contenu (CDN) pour assurer le chargement rapide des images, du texte formaté et du JavaScript, quelle que soit la localisation de vos utilisateurs. Nous réduisons la taille des fichiers HTML à l'aide de GZIP, ce qui permet des téléchargements plus rapides et une meilleure performance des pages.",

"about-us-identity-icon":"Nous sommes Webhived  !",
"about-us-identity":"Nous sommes une agence de services digitales fondée en 2020 à Fès. Notre agence se spécialise dans la conception et le développement de sites web, le marketing électronique et les services Google (SEO et SEM). Notre équipe est composée d’experts hautement qualifiés dans le développement et la conception de sites web, le marketing électronique, l’optimisation des moteurs de recherche et la sécurité informatique, dirigés par un groupe de gestionnaires performants dans leurs domaines respectifs.",
"about-us-vision-icon":"vision",
"about-us-vision":"Notre objectif est d’atteindre l’excellence et l’innovation dans notre domaine, ainsi que de construire une forte présence nationale et internationale, ce qui ne peut être réalisé sans votre confiance.",
"about-us-mission-icon":"Mission",
"about-us-mission":"Notre mission est de vous accompagner à chaque étape de votre parcours numérique ! Nous proposons des solutions complètes qui satisfont nos clients et les guident vers le succès. Nous croyons en des sites web pratiques, réactifs et innovants qui représentent votre marque et attirent vos clients. Notre objectif est de vous satisfaire pleinement. Peu importe la taille de votre entreprise, rejoignez nos clients pour construire une présence en ligne solide. Contactez-nous, discutez de votre projet et laissez-nous nous occuper du reste.",


"Webhived agency- Contact us and discuss your goals & needs":" Nous sommes prêts pour vos questions. Nous sommes là pour vous aider !",
"contact-us-big-discription":"Rejoignez nos clients distingués et laissez-nous vous aider à construire une forte présence en ligne.",
"contact-us-small-discription":"N'hésitez pas à nous contacter pour plus d'informations ou pour des conseils ou une orientation.",

"f1":"Fonctionnalités Principales",
"f2":"Installation et Configuration",
"f3":"Conception Web Professionnelle",
"f4":"Responsive sur mobile",
"f5":"Intégration des médias sociaux",
"f6":"Jusqu'à 10 pages",
"f66":"Jusqu'à 25 pages",
"f666":"Jusqu'à 35 pages",

"f7":"Optimisation d'images",
"f8":"Services de rédaction",
"f9":"Recherche de mots-clés",
"f10":"Configuration de la Google Search Console",
"f12":"Intégration Google Analytics",
"f29":"Construire une base de données",
"f13":"SSL gratuit et illimité",
"f14":"CDN gratuit",
"f15":" Hébergement gratuit",
"f16":"Domaine gratuit (valeur de 9,99 $)",
"f19":"Comptes FTP illimités",

"f22":"Sécurité",
"f23":"Protection DDoS Renforcée",
"f24":"Pare-feu d'Application Web",
"f25":"DNS protégé par Cloudflare",
"f26":"Analyseur de logiciel malveillant",
"f27":"Gestionnaire d'accès sécurisé",
"f28":"Protection Gratuite de la Confidentialité du WHOIS (9,99 € valeur)",

"f30":" Test de pénétration",
"dev-offer-title":"Offres de développement web",
"talk-us":"Discuter de l'offre",
"react-out":"Pour une offre différente, contactez-nous",

"seo-offer":"Les services SEO ",
"ff0":"basic",
"ff00":"advenced",
"ff000":"pro",
"ff1price":"199$ /mois",
"ff11price":"399$ /mois",
"ff111price":"699$ /mois",
"ff2":"L’optimization des mots-clés",
"ff3":"L’analyse des concurrents",
"ff4":"L’optimization des Meta tags",
"ff5":"Optimisation de la structure du site",
"ff6":"L’optimization du contenu",
"ff7":" 2 articles (SEO) par mois",
"ff7hicham":" 4 articles (SEO) par mois",
"ff7saad":" 8 articles (SEO) par mois",
"ff8":"L’optimization de l’expérience des visiteurs ",
"ff9":"Fixer le contenu dupliqué",
"ff10":"L’optimization de la vitesse du site",
"ff11":"L’optimization de la vitesse des page",
"ff12":"L’optimization du URL",
"ff13":"Les rapports &les analyses",
"ff14":"L’optimization de l’accessibilité",
"ff15":"Création de backlinks",
"ff16":"Mise en place de données structurées",
"ff17":"L’optimization du Crawl budget",
"ff18":"Analyse et vérification une fois par moi",

"title-ads":"Les services du management des ads",

"fff1":"600$ setup fees",
"fff11":"1200$ setup fees",
"fff111":"1800$ setup fees",

"fff2":"+",
"fff3":"15% ads budget/par mois",
"fff33":"20% ads budget/par mois",
"fff333":"25% ads budget/par mois",
"fff4":"Google Ads  ",
"fff51":"(up to 10 ads group)",
"fff52":"(up to 20 ads group)",
"fff53":"(20 + ads group)",
"fff6":"Meta ads",
"fff8":"TikTok ads",
"fff10":"Snapchat ads",
"fff12":"Configuration du suivi des conversions",
"fff13":"L'optimization des mots-clés",
"fff14":"Les rapports & les analyses",
"fff15":"Création des Ads",



"fff17":"teste des Ads",
"fff18":"L'allocation du budget",
"fff19":"L'analyse des concurrents",

"question1":"Pourquoi n'optimisez-vous pas ou ne créez-vous pas de vidéos et d'articles de blog ?",
"answer1":"Notre agence croit en la clarté et en l'efficacité. Nous ne proposons pas ces services car nous n'avons pas suffisamment d'expérience et de temps pour nous occuper de ce type de contenu. Cependant, nous vous fournirons des informations sur le type de contenu que vous devez créer, comment le rendre pertinent par rapport à la spécialité de votre entreprise et nous vous tiendrons au courant des modifications que vous devez apporter pour optimiser votre contenu.",
"question2":"Je constate que Webhived  ne définit pas le nombre de mots-clés et de concurrents qu'il va optimiser et analyser?",
"answer2":"Nous savons que cela demande des efforts et du temps pour gérer toutes les opportunités, mais tout ce qui doit être optimisé, nous l'optimisons quel qu'en soit le coût, car nous voulons que nos clients ne manquent aucune opportunité qui pourrait les aider à bien se classer et à atteindre leurs objectifs.",
"question3":"Pourquoi le nombre d'audits effectués par mois est-il le même dans les trois offres SEO ?",
"answer3":"Nous réalisons des audits une fois par mois, identifions les problèmes, et prenons le temps nécessaire pour les résoudre. Le référencement SEO est un processus continu, donc chaque mois, nous nous efforçons de découvrir les opportunités et les menaces qui pourraient affecter votre classement de manière positive ou négative.",
"question4":"Lorsque vous choisissez une offre de gestion des annonces, devez-vous payer pour les annonces sur toutes les plateformes, même si j'ai pas besoin de faire de la publicité sur l'une d'entre elles ?",
"answer4":"Vous avez le choix de la plateforme sur laquelle vous souhaitez faire de la publicité, et vous ne paierez que les coûts correspondants. N'hésitez pas à nous contacter pour en savoir plus sur notre processus de paiement, nous vous expliquerons tout en détail.",
"question5":"Comment et quand devrais-je payer ?",
"answer5":"Cela dépend de vos projets, de votre capacité de paiement, de vos objectifs et d'autres facteurs. Ce dont vous devez être certain, c'est que nous vous aiderons autant que possible. Nous voulons vous simplifier les choses. Tout ce que vous avez à faire, c'est de nous contacter par téléphone ou par e-mail, et nous vous expliquerons l'ensemble du processus. Ne vous inquiétez pas, nous discuterons simplement et tâcherons de construire une relation et un avenir.",

"FAQ":"Foire Aux Questions",
"faq":"FAQ's",
"lang":"Langue",

"WebHived | Web Development & Digital marketing agency":"Défi accepté",


"1_chlange-1":"Vous rencontrez des difficultés à établir votre présence en ligne avec un nouveau site web ?",
"1_chlange-2":"Lancer un site web à partir de zéro peut être une tâche intimidante, et sans les bons services de développement, vous pourriez avoir du mal à le mettre en place. Cependant, nous avons la solution : nos services de développement web. Nous créerons un site web bien conçu pour vous, convivial, vous aidant à attirer des visiteurs et éventuellement à les transformer en clients.",
"1_chlange-3":"Obtenez un site web professionnellement conçu grâce à notre expertise en développement web.",
"1_chlange-4":"Attirez le public cible sur votre site.",
"1_chlange-5":"Convertissez les visiteurs du site en clients potentiels.",
"1_chlange-6":"Découvrez Nos Services de Développement",



"2_chlange-1":"Rencontrez-vous des difficultés avec l'expérience utilisateur sur votre site web ?",
"2_chlange-2":"Lorsque les utilisateurs font face à une expérience moins qu'idéale sur votre site, cela peut entraîner des effets indésirables, notamment des taux de rebond plus élevés, des conversions réduites et un préjudice global pour votre entreprise.",
"2_chlange-3":"Nous pouvons transformer la conception de votre site web pour offrir une expérience conviviale.",
"2_chlange-4":"Nous rendons votre site web entièrement responsive pour les appareils mobiles.",
"2_chlange-5":"Nous accélérons le temps de chargement pour une meilleure expérience utilisateur.",
"2_chlange-6":" Découvrez nos services de conception",


"3_chlange-1":"Rencontrez-vous des défis liés à un faible engagement et à des taux de clics réduits dans vos campagnes publicitaires ?",
"3_chlange-2":"Vos annonces ne génèrent pas l'engagement souhaité, et les taux de clics sont en deçà des attentes. Cela peut être frustrant et avoir un impact sur le succès global de votre campagne publicitaire.",
"3_chlange-3":"Création d'annonces captivantes : Nos experts créent un contenu engageant.",
"3_chlange-4":"Nous améliorons le ciblage pour des taux de clics plus élevés.",
"3_chlange-5":" Nous allouons stratégiquement votre budget pour renforcer l'engagement.",
"3_chlange-6":" Découvrez nos services de gestion de publicités",


"4_chlange-1":"Votre site web ne génère pas suffisamment de trafic ?",
"4_chlange-2":"Si vous n'attirez pas suffisamment de visiteurs sur votre site web, vous perdez des visiteurs potentiels, des clients potentiels et de l'argent. Mais ne vous inquiétez pas, je peux vous aider avec des solutions personnalisées pour l'optimisation des moteurs de recherche (SEO). Cela permettra à votre site web de mieux apparaître dans les résultats de recherche, afin que plus de personnes puissent le découvrir et le visiter.",
"4_chlange-3":" Faites apparaître votre site web plus haut dans les résultats de recherche.",
"4_chlange-4":"Attirez les bonnes personnes sur votre site.",
"4_chlange-5":"Convertissez les visiteurs du site en clients potentiels.",
"4_chlange-6":"Découvrez Notre (SEO) Service"



}
